{
  "menu": "Меню",
  "error404": "Ошибка 404",
  "error404desc": "Страница не найдена",
  "mainpage": "Главная страница",
  "posts": "Публикации",
  "all": "Все",
  "forall": "Для всех",
  "meow": "Мяу",
  "empty": "Пусто",

  "terms": "Условия",

  "lang": "Язык",
  "help": "Помощь",
  "tarifs": "Тарифы",
  "tarif": "Тариф",

  "otherTarifs": "Другие тарифы",
  "promotions": "Акции",
  "promo1title": "Кэшбэк",
  "promo1": " получай 1 сом за каждые потраченные 10 сом",
  "promo2title": "5G",
  "promo2": "получи быстрейший интернет",
  "promo3title": "Котики",
  "promo3": "все любят котиков",
  "howtoconnect": "Для подключения используйте",

  "help1": "Я не могу подключиться к TeleMeow",
  "help1answ": "Для подключения вам нужно всего лишь приехать к нам в офис, карта с офисами откроется после нажатия кнопки \"Подключиться\" внизу страницы",

  "termsTitle": "Данная страница содержит настоящие условия пользования сайтом TeleMeow. Сайт гарантирует их исполнение и просит того же от каждого его пользователя, в противном случае нарушевшему условия может быть отказано в предоставлении услуг.",
  "term1": "Сайт TeleMeow не собирает и не сохраняет никаких данных о его посетителях.",
  "term2": "Распространение ссылок, ведущих на данный сайт, разрешается только после согласия автора сайта.",
  "term3": "Каждый посетитель сайта подтверждает, что: Он в возрасте от 11 до 99 лет; Его местом рождения является планета Земля; Он согласен с тем, что сайт не использует файлы Cookie; Он никогда не будет пользоваться услугами мобильного оператора TeleMeow (возможны исключения); Он не связан с даркнетом и инопланетянами; Он не будет пользоваться услугами мобильного оператора TeleMeow для связи с инопланетянами (возможны исключения); У него есть 4 класса образования.",
  "term4": "Пользователи, сумевшие подключиться к услугам мобильного оператора TeleMeow не имеют права сообщать о пути для подключения к мобильному оператору никому, в противном случае им может быть отказано в предоставлении услуг.",

  "esimdesc": "Без физической SIM карты",
  "bestoper": "Лучший мобильный оператор",
  "catdesc": "Любишь котов - Любишь TeleMeow",
  "connect": "Подключиться",
  "connectPromo": "Подключись к лучшей связи!",
  "findOffice": "Найди офис в своем городе!",
  "countOfOffices": "У нас есть 0 офисов в 0 городах:",

  "populartarifs": "Популярные тарифы",
  "inmonth": "/месяц",
  "unlimp": "Безлимит на:"
}
