{
  "menu": "Меню",
  "error404": "Ката 404",
  "error404desc": "Барак табылган жок",
  "mainpage": "Башкы бет",
  "posts": "Посттор",
  "all": "Баары",
  "forall": "Бардыгы үчүн",
  "meow": "Мяу",
  "empty": "Бош",
  "terms": "Шарттары",
  "lang": "Тил",
  "help": "Жардам",
  "tarif": "Тариф",
  "tarifs": "Тарифтер",
  "otherTarifs": "Башка тарифтер",
  "promotions": "Акциялар",
  "promo1title": "Накталай акча",
  "promo1": "ар бир 10 сом учун 1 сомдон алышат",
  "promo2title": "5G",
  "promo2": "эң ылдам интернетке ээ болуңуз",
  "promo3title": "Мышыктар",
  "promo3": "ар бир мышыктарды жакшы көрөт",
  "howtoconnect": "Жазылу үчүн колдонуңуз",
  "help1": "Мен TeleMeow менен туташа албай жатам",
  "help1answ": "Туташуу үчүн сиз жөн гана биздин кеңсеге келишиңиз керек, баракчанын ылдый жагындагы \"Байланыш\" баскычын басканда кеңселер менен карта ачылат.",

  "termsTitle": "Бул барак TeleMeow веб-сайтынын ушул шарттарын камтыйт. Сайт алардын аткарылышына кепилдик берет жана ар бир колдонуучудан ошону талап кылат, антпесе, шарттарды бузган адам кызмат көрсөтүүдөн баш тартылышы мүмкүн.",
  "term1": "TeleMeow веб-сайты анын коноктору жөнүндө эч кандай маалыматтарды чогултпайт же сактабайт.",
  "term2": "Бул сайтка алып баруучу шилтемелерди жайылтууга сайттын авторунун макулдугу менен гана жол берилет.",
  "term3": "Ар бир сайтка келген адам төмөнкүлөрдү тастыктайт: Ал 11 жаштан 99 жашка чейин; Анын туулган жери Жер планетасы; Ал сайт кукилерди колдонбойт деп макул болот; Ал эч качан TeleMeow уюлдук операторунун кызматтарын колдонбойт (өзгөчө учурлар болушу мүмкүн); Бул караңгы желе жана келгиндер менен байланышкан эмес; Ал келгиндер менен байланышуу үчүн TeleMeow уюлдук операторунун кызматтарын колдонбойт (өзгөчө учурлар болушу мүмкүн); Анын 4-класстык билими бар.",
  "term4": "TeleMeow уюлдук операторунун кызматтарына кошулууга жетишкен колдонуучулар уюлдук операторго кошулуу жолу тууралуу эч кимге билдирүүгө укугу жок, антпесе аларга кызмат көрсөтүүдөн баш тартылышы мүмкүн.",

  "esimdesc": "Жөнөкөй SIM-картаны колдонбостон",
  "bestoper": "Мыкты мобилдик камсыздоочу",
  "catdesc": "Мышыктар сыяктуу - TeleMeow сыяктуу",
  "connect": "Туташуу",
  "connectPromo": "Эң мыкты байланышка туташуу!",
  "findOffice": "Шаарыңыздан кеңсе табыңыз",
  "countOfOffices": "Биздин 0 шаарда 0 кеңсебиз бар:",
  "populartarifs": "Популярдуу тарифтер",
  "inmonth": "/айына",
  "unlimp": "Чексиз:"
}
